<%@ page language="java" contentType="text/html; charset=utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8"/>
	<title>团队创建历程</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1, user-scalable=no" />
	<meta name="format-detection" content="telephone=no" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />

    <meta name="keywords" content="" />
    <meta name="description" content="" />

       <link rel="stylesheet" href='<c:url value="/res/css/main_wx.css?v="/>${cssversion}'/>
    
</head>
<body>
<ul class="main">
	<li class="title">《财富风暴》团队创建历程：</li>
	<li>创建于：2016年2月1日<br/>
团队创始人：【台湾高永明先生】【台湾许正泰先生】</li>
	<li>团队发展规划：<br/>
2016年2月1日在台湾创立<br/>
2016年2月2日台湾总部正式成立<br/>
2016年3月1日建立香港分部<br/>
2016年3月8日成立广东分部<br/>
2016年3月16日大陆营销系统正式上线</li>
	<li>平台的宗旨：<br/>
【核心团队】我们一定要打造有狼一样的团队精神、魄力、团结、斗志、格局！
我们是一支具有凝聚力、战斗力的团队，必须遵守铁的纪律，违者一律严惩！</li>
<li>【创富思路】大众创业, 万众创新为指导思想, 通过互联网金融, 把人脉变成钱脉, 通过微信营销等方式, 轻松容易的开辟扶贫创富之路! </li>
<li>【财富风暴】管理机构：<br/>
总经办、人事部、文化部、管理部、业务部、技术部</li>
<li>【财富风暴】技术力量：<br/>
技术安全：采用国际银行256位安全码加密，多台100G最顶级高防服务器，可以同时容纳1000万会员量，可容纳10万会员同时在线访问，服务器分布在台湾省、美国等境外多个国家，二十个不关联域名备份后台数据库，有效防止黑客攻击。一个手机只能注册1个帐号，严格控盘！<br/>
团队精神：以团队为中心，齐心协力，公开排点，满点运作。让每一位相信、大家互帮互助, 上拉下推, 左扶右帮，都能以最快的时间赚到。我们团队的概念里，没有弱者，没有最低点位，只有最强、最快。抱才打天下, 团队作战, 铁的纪律!</li>
<li>团队宗旨:团队第一，项目第二</li>
<li>【财富风暴】创富联盟是先组建团队，再运作项目。就是要把目前做互联网项目，一部分没有支柱的伙伴，团结起来，抱团取暖，组建一支可以长期共赢的团队，固定人脉、固定位置、一个团队灵活运作多个项目。我们选择项目的投资额，会控制在3000左右，适合大众化投资，易复制的项目。加入 "财富风暴" 创富联盟，以便更好地解决大家对沟通方面的压力，人脉资源方面的压力，担心伤人脉方面的压力，有坚强的稳固的团队做后盾，大家可以放心、轻松的运作市场！</li>
<li>【财富风暴】创富原则：<br/>
对所有家人，都是公开、公平、公正，系统注册资料、系统通知打米顺序来安排点位，每个人的编号都是永久有效（违纪开除和自愿放弃除外）。加入 "财富风暴" 创富联盟的家人，必须接受团队选择的项目，运作每个项目，都是按照点位顺序往下复制，希望每一位家人都可以珍惜自己的点位！</li>
<li>【财富风暴】创富联盟加入要求：<br/>
️正能量、凝聚力、服从力<br/>
️一定的承担风险能力<br/>
️为团队做出贡献精神</li>
<li>【财富风暴】创富联盟目标：<br/>
要以独特的管理理念和运作模式，力争半年内打造出一支，拥有百万人的优质明星战队。要让【财富风暴】创富联盟走向全国，甚至世界！</li>
<li>【财富风暴】团队口号：<br/>
【财富风暴】团队队随时欢迎每一位拥有梦想、激情、正能量的伙伴，加入团队来共同携手打拼市场。机会永远留给有准备的人！</li>
<li>【财富风暴】团队公益规划：<br/>
【财富风暴】团队公益事业初步规划：和中国慈善总会，中国经十字会、中国残联、全国各地的希望小学对接，让我们具有家心的家人真正的奉献自己的爱心
为团队努力付出优秀战友的奖品<br/>
安排优秀家人旅游、聚会<br/>
安排优秀家人进行高端团队管理培训会
	</li>
</ul>
</body>
</html>
