<%@ page language="java" contentType="text/html; charset=utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8"/>
	<title>我的疑惑</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1, user-scalable=no" />
	<meta name="format-detection" content="telephone=no" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />

    <meta name="keywords" content="" />
    <meta name="description" content="" />

       <link rel="stylesheet" href='<c:url value="/res/css/main_wx.css?v="/>${cssversion}'/>
    
</head>
<body>
<ul class="main">
	<li class="title">《财富风暴》出局技巧</li>
	<li><strong>有人问这是什么项目？什么群？</strong><br/>
这里是《财富风暴》创富平台，我们是想找一些志同道合、有责任心、正能量的人抱团取暖，互相扶持，找一个投资小回报快的项目！先组建团队，后发展项目。宗旨是投资3000元，系统注册，系统匹配，短信通知打米收米，系统按先来后到顺序排位，全球公排，平台公平，公正，公开，透明，三级出局赚55000元。然后复投，再赚468000，是草根创业，直销难民、互助难民重生的好项目好平台！机不可失，时不再来！欢迎智慧的你加入！！</li>
	
	<li><strong>什么是公排、跳排？为什么要公排跳排？</strong><br/>
公排就是按进来的时间先后顺序统一排列，你的朋友不一定安放在你下面；自己的亲朋好友相互错开，可以避免家族性死盘，同一区域的人相互错开，可以避免区域性死盘，公排是无论你自身能力大小都能均速发展，排队领钱出局，就象火车站排队买票一样总会轮到你！加上出局的人再复投参与公排良性循环！ 就会形成一种圆形的金融圈，生生不息！</li>
<li>为什么要跳排，为了每个团队可以均衡发展，强的带动弱的，所以跳排。打个比如：你有3个儿子，每个儿子有3个小孩，你在外面挣回来300元钱，你大儿子家大小孩100，二儿子家大小孩100，三儿子家大小孩100，如果不跳排，按顺序300元全给大儿子的3个小孩。这样一来老大撑死了，老二，老三饿死了，所以我们要公排跳排。</li>
	
	<li><strong>有很多人都在问到底多久可以出局？</strong><br/>
我说说我的看法！13个人为一个组，第1天每个人邀请30个人进群，就形成一个400人的群，当有10%的人看懂了，都不止27个人加入了，当天上面的那个人拿55000出局，第2天分成3个13人团队，每个人再邀请30个人进群，形成3个400人的群，每个组又有27人加入，这时第二层的3个人拿55000出局；第3天又分成9个13人团队，每人再邀请30个人进群，当天27人加入，第三层的9个人每人拿55000出局，第4天分成27个13人团队，每个人再邀请30个个进群，当天每个群有27人加入！第4天27个新人出局！因为每个人就来都是排在27人的队伍中！所以5天出局是非常正常的！<br/>
如果你每次无动于衷，也不邀请人，也不互动！那么你永远出不了局！所以态度决定一切！奔跑吧！家人们！<br/>
观望不去做，就永远不会有收获；不相信，就永远不会有成功；不可能，就永远停留现在！未来是靠把握机会和努力奋斗的..相信永远比怀疑多一次成功的机会!</li>
	
	<li><strong>有些人在问：这个项目能做多久？我进去会不会是垫底的人？</strong><br/>
<em>1</em>、平台没有塔尖，每个人进来都要按时间先后顺序排队，排满一层打米一层，打米一层出局一层，天天都有人收米，天天都有人出局；<br/>
<em>2</em>、平台要求出局后强制性复投到新会员下面排队，把上面的会员顶出局，形成一个圆形的金融圈，所以没有垫底的，不是金字塔，所以没有最后，每个人都有机会出局，早进早出，生生不息，周而复始，永远循环往复！所以可以长久稳定的发展下去！<br/>
<em>3</em>、没有最后，没有人垫底，但是确有早出局晚出局，所以，占点位真的很重要！早抢点位早出局，朋友们抓紧抢点。心动不如行动！！</li>

<li><strong>有些人在问：是不是拉人头？我没有人脉怎么做才能做好这个项目呢？</strong><br/>
2016年是草根一族创业翻身最好的一年，错过今年和明年，又错过一个时代！ 现在想赚钱有2个必须懂，一个是互联网，一个是倍增。不懂互联网，就是新时代文盲；不懂倍增，这辈子就只能挣死钱拿死工资。 唯有互联网+趋势=最大的趋势！ 互联网时代你必须找到创业的切入点，如果你只会用网络来聊天，那等于你现在站在金矿上捡垃圾！
——李克强</li>

<li>很多人微信朋友圈都有几百人甚至几千人，但是大部分都只是聊天，晒朋友今天吃什么，明天在哪玩，不能把资源转化为钱脉都是一种可耻的浪费，现在我们就是教你如何把你的闲置资源变成有效资源，把人脉变成钱脉；</li>
<li>很简单：先注册，等系统通知打米，无论收米还是打米以后必须红包截图分享，多在群里互动。想要出局快，必须立马行动。每个人的朋友圈都有很多人，同时养成加人的习惯（加附近的人，加群里的人，还可以用加粉神器自动加人）每人拉30人以上进群，相互多互动，加入了，你就成功了，会员们抓紧时间邀请你们好友进群，把福利带给他们让他们一起享受这场财富风暴，创造了财富，又延续了平等。拧成一股绳，搏尽一份力，狠下一条心，共圆一个梦。把福利分享给身边每一个人！</li>
<li><strong>有些人在问：你们都是些什么人在玩这个项目呀？</strong><br/>
确实任何一个项目，我们除了看他的盈利点以外，还要看都是一些什么样的人在参与。
我们是一群有正能量、高素质的商人；是一支具有英勇顽强、团结互助、打不跨的战队；进入这支队伍，我们要团结一心、互帮互助、每个人要有担当、懂感恩、肯付出、不经、不靠、不等！战友们为了美好的明天我们携手共进加油吧！</li>
<li><strong>有人在问《财富风暴》有公司吗？有组织吗？有团队吗？</strong><br/>《财富风暴》是由台湾高永明和许正泰先生发起，自发聚集了一帮志同道合的家人，是知识的海洋，是心灵的港湾，是事业的平台，是休闲、开心的驿站！大家天天给予彼此不同的祝福，探讨着精彩的话题，交流着心得体会，几句言辞，几多问侯，代表着队友间真诚友谊，天高，路远，对队友的牵挂是永久的慰藉，我们来自五湖四海，四面八方，为了一个共同的理想走到一起，相识在一个队里。希望队友们珍惜缘分，珍惜情感，感恩传递佳音的朋友，感恩身边无私奉献的朋友，感恩有你。财富不是一辈子的朋友，朋友却是一辈子的财富，学中悟道，缘来是你。拥有一个高质量、正能量的家人团队真好！</li>
<li><strong>有些人在问：传统生意难做，直销，互助人脉伤尽，2016我到底能做什么？</strong><br/>人生最大在成本，就是在错误的人际圈里，不知不觉耗尽一生，碌碌无为度过一生！人生最大的喜悦就是：偶遇，遇见，彼此的那一盏灯！你点燃我的激情，我点燃你的梦想，你照亮我的前途，我指引你走过黑暗的旅程。你我，彼此是贵人，相互成就！在你迷茫的时候，如果你能碰上这么一个人，他能打破你的思维，认清你的定位，指引你的方向，带你走向更大的成功舞台，这就是你生命中的贵人！我们今天有幸遇见《财富风暴》家人团队，有幸与《财富风暴》创富联盟结缘，这是我们修德所得，我们一定要抓住千载难逢的机遇，全命以赴跟随《财富风暴》创富联盟，改变一代甚至几代人的命运</li>
<li><strong>有些人在说：这是传销，不靠谱！</strong><br/>如果说我们参与一件事情，不伤害国家、不伤害社会、不伤害他人，不伤害朋友、不偷，不抢，不坑，不骗，实事求是的，踏踏实实的做点事情，相反还能给朋友带来好处，让朋友脱贫致富，你能说这是传销吗？</li>
	
</ul>
</body>
</html>
