<%@ page language="java" contentType="text/html; charset=utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8"/>
	<title>财富趋势</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1, user-scalable=no" />
	<meta name="format-detection" content="telephone=no" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />

    <meta name="keywords" content="" />
    <meta name="description" content="" />

    <link rel="stylesheet" href='<c:url value="/res/css/main_wx.css?v="/>${cssversion}'/>
</head>
<body>
<ul class="main">
	<li class="title">财富趋势</li>
   <li>2016年是草根一族创业翻身最好的一年，错过今年和明年，又错过一个时代！ 现在想赚钱有2个必须懂，一个是互联网，一个是倍增。不懂互联网，就是新时代文盲；不懂倍增，这辈子就只能挣死钱拿死工资。 唯有互联网+趋势=最大的趋势！ 互联网时代你必须找到创业的切入点，如果你只会用网络来聊天，那等于你现在站在金矿上捡垃圾！——李克强</li>
   <li><img src="<c:url value='/res/images/hulianw20160226034659_6.jpg'/>"></li>
	<li>2001年互联网八国首脑会议（中国参加）指出：任何国家不能以任何形式和理由干涉和阻碍网上交易和电子商务的发展进程。</li>
<li>《国际互联网公约》世界任何国家不能干涉网上交易。任何一家电子商务公司（网站）在任何国家注册都是合法的，但是他们开展其它的国家语言业务时必须做到：不准攻击该语言国家政府；不散布黄色淫秽的内容；不涉及伤害人身财产安全；不传播病毒；在中国不传播法论功。2007年6月9日开始，国际互联网公约正式在中国实施。
电子商务：是以”电子”为手段，以商务为主体．将原来传统销售和购物渠道移到互联网上来，打破国家有形与无形的壁垒，使生产企业达到全球 化，网络化，无形化，个性化。互联网和电子商务是一个全球性的行为，它面对的是全球任何一个国家和地区的任何一个人。打破国家有形与无形 的壁垒。所以任何国家都无权以本国名义（法律）限制全球性的行为谁把握趋势你就能赢，利用互联网创造财富就是未来最大的趋。</li>
<li><img src="<c:url value='/res/images/hulianw168197077.jpg'/>"></li>
<li>我们都知道21世纪要么电子商务要么无商可务。可见把握并驾驭电子商务的未来已势不可挡。正可谓:山雨欲来 风满楼. 那么为什么说电子商务是未来呢？主要是这个几点。</li>

<li>第一，互联网已经今非昔比，网络应用全面繁荣，网络经济时代已经到 来。网络经济已经开始席卷全球，并且创造了网络经济的传奇人物和财富 神话。从国外到国内有大量的例证。 全世界有比尔.盖茨，亚洲有孙正义， 中国就更多了，丁磊、陈天桥、张朝 阳、马化腾、李彦宏、马云……很年 轻的时候就登上中国财富人物排行 榜，就是因为他们参与并驾驭了互联网，才会创造这样的经济奇迹。</li>

<li>第二，不懂互联网、不会驾驭互联网的人中，也产生了网络新贵。《老鼠 爱大米》就是一首网络歌曲，唱这首歌曲的是杨臣刚，就是这样一个水准 不高的歌手、一般的歌曲，由于搭载 在了互联网上，使杨臣刚一夜成名， 通过网上下载就能达到月收入上百万，只要下载这首歌的人不止，他的 收入就不止，这是人们根本想不到的 事情。还有一个“超女”现象，正是由 于大众参与网上投票，使一个不到二十岁的小姑娘在短短几个月时间就收 入上千万，这要不是一件真事，谁敢 信呢？因此，网络经济创造财富的威 力毋须置疑。网络经济的能量，象原子弹一样还会创造无数的奇迹和财富神话。</li>

<li>第三，电子商务是网络经济的主流。 比尔.盖茨早就预言：“二十一世纪要 么电子商务，要么无商可务。”那么我们“与其无商可务，不如电子商 务。”党中央于2003年10月14日、国务院于2005年1月3日，都出台文件，要大力发展电子商务、加快电子 商务的发展，提倡实体经济与网络经 济相结合。很多精明的商人早就看出了这一点，纷纷从“经商”转化为“网 商”，利用网络创造新的更大的财 富。今天，网商由2004年的400万增 加到2005年的2000多万，制造网商最多的阿里巴巴网站的创始人马云在 一次接受记者采访时讲到“互联网已经从‘网民’‘网友’时代进入了‘网商’时代，等你看清楚时已经晚了”。</li>
</ul>
</body>
</html>
